"keep.title" = "Keep";
"keep.label.shareToChat" = "Sohbete gönder";
"common.btn.cancel" = "Iptal";
"chat.err.file.need.space" = "Cihazınızdan bellek yetersiz. Kullanlabilir bellek miktarını kontrol edin.";
